[Main]
DisplayName=Español

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=Comentar

[Uninstaller_fraBrowserCleaner]
lbl_NoItems.caption=No hay barras de herramientas ni complementos en su navegador web
rdlvAllBrowse.Columns[0].Caption=Nombre
rdlvAllBrowse.Columns[1].Caption=Valoración de usuarios
rdlvAllBrowse.Columns[2].Caption=Acción
rdlvCustomBrowse.Columns[0].Caption=Nombre
rdlvCustomBrowse.Columns[1].Caption=Acción
mniRemove.Caption=Eliminar
mniRate.Caption=Valorar
mniIgone.Caption=Ignorar
mniRefush.Caption=Refrescar
mniOpenFloder.Caption=Abrir ubicación del archivo
mniOpeninRegedit.Caption=Abrir en el editor de registro
mniSelectedAll.Caption=Seleccionar todo
mniInvertSelection.Caption=Invertir selección
mniSearchOnline.Caption=Buscar en linea

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Restablecer navegador web
lblConfire.Caption=¿Está seguro que desea devolver los valores a predeterminados?
lblHomepageTitle.Caption=Página principal actual:
lblSearchTitle.Caption=Motor de búsqueda actual:
btnImg_OK.Caption=Aceptar
btnImg_Cancel.Caption=Cancelar

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Comentar
lbl_DescTitle.caption=Descripción:
lbl_EmailTitle.caption=E-mail:
lbl_ScreenShot.caption=Captura de pantalla
lbl_TypeTitle.caption=Tipo de solicitud:
btnImg_FeedBackSend.caption=Enviar
btnImg_FeedBackCancel.caption=Cancelar
lbl_ContactMsg.caption=Puede contactar directamente a través de

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Eliminar
lbl_NoTkanks.caption=No volver a mostrar

[Uninstaller_frmSetting]
lbl_Caption.caption=Ajustes
lbl_UserInterfaceTitle.caption=Interfaz de usuario
lbl_SkinTitle.caption=Piel:
lbl_LanguageTitle.caption=Idioma actual:
lbl_FontSize.caption=Tamaño de fuente:
lbl_Classic.caption=Clásico
lbl_White.caption=Blanco
lbl_UpdateTitle.caption=Método de actualización
lbl_UpdateRemind.caption=Recordarme cuando haya actualizaciones disponibles
lbl_UpdateChooseDes.caption=Método de actualización para este producto:
lbl_UpdateAuto.caption=Actualizar automáticamente
lbl_GeneralCaption.caption=Opciones Generales
lbl_AutoDelete.caption=Eliminar automáticamente archivos residuales
lbl_AutoDeleteAfterOtherUninstall.caption=Eliminar automáticamente archivos residuales dejados por otros desinstaladores
lbl_RemoveToRecycleBin.caption=Enviar archivos eliminados a la papelera de reciclaje
lbl_ShowExplorerButton.caption=Añadir botón (Destruir archivos) al explorador de Windows
lbl_Notification.caption=Notificaciones
lbl_AutoShowTipForm.caption=Notificarme cuando otro desinstalador es ejecutado
lbl_BrowserPlugTip.caption=Notificarme cuando un complemento malicioso se ha instalado
btnImg_OK.caption=Aceptar
btnImg_Cancel.caption=Cancelar

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nombre
ListView_AppList.Columns[1].caption=Tamaño
ListView_AppList.Columns[2].caption=Fecha de instalación
ListView_AppList.Columns[3].caption=Acción
lbl_Notice.caption=Para ver sus programas de Windows, por favor, asegúrese de que su cuenta de usuario tiene privilegios de administrador.
mniUninstall.caption=Desinstalar
mniRefush.caption=Refrescar
mniView.caption=Ver
mniDetails.caption=Detalles
mniIcons.caption=Iconos
mniOpenFile.caption=Abrir ubicación del archivo
mniOpenReg.caption=Abrir en el editor de registro
mniOpenWinstore.caption=Abrir en la tienda de Windows
mniSearchOnline.caption=Buscar en linea

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=Nombre
ListView_Update.Columns[1].caption=Fecha de instalación
ListView_Update.Columns[2].caption=Acción
lbl_NoItems.caption=No se encontraron actualizaciones de Windows.
mniUninstall.caption=Desinstalar
mniRefush.caption=Refrescar
mniViewby.caption=Ver
mniDetails.caption=Detalles
mniIcons.caption=Iconos

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Forzar la desinstalación
lbl_FUInfo.caption=Forzar la desinstalación le ayuda a desinstalar un programa que no se deja desinstalar fácilmente y eliminar los archivos residuales.
btnImg_Open.caption=Buscar...
lbl_DropInfo.caption=Usted puede buscar o arrastrar y soltar el archivo o carpeta aquí del programa que desea eliminar o desinstalar.
btnImg_Uninstall.caption=Desinstalar
btnImg_Cancel.caption=Cancelar
PopMenu_Uninstall.caption=Desinstalar
PopMenu_OpenFolder.caption=Abrir ubicación del archivo
PopMenu_ViewEntry.caption=Abrir en el editor de registro
PopMenu_SearchOnline.caption=Buscar en linea
ListView_FindReslut.Columns[0].caption=Mostrar nombre
ListView_FindReslut.Columns[1].caption=Tamaño
ListView_FindReslut.Columns[2].caption=Fecha de instalación

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Abrir en el editor de registro
mniMenu_Path.caption=Abrir ubicación del archivo
btnImg_AllMainCancel.caption=Cancelar
btnImg_Advanced.caption=Avanzado
btnImg_Uninstall.caption=Desinstalar
lbl_AutoDelete.caption=Eliminar automáticamente archivos residuales
lbl_IsCreateRestore.caption=Crear punto de restauración antes de desinstalar
lbl_IsUninstallHint.caption=¿Desea desinstalar el programa seleccionado?
btnImg_Delete.caption=Eliminar
btnImg_ReslutCancel.caption=Cancelar
lbl_SeletedAll.caption=Seleccionar todo
lbl_ShredFile.caption=Destruir archivos
lbl_AllRestart.caption=Es necesario reiniciar su sistema para desinstalar por completo el programa. ¿Reiniciar ahora?
lbl_NoPowerScan.caption=Desinstalación completada.
lbl_SomeNeedStart.caption=Es necesario reiniciar su sistema para desinstalar por completo el programa. ¿Reiniciar ahora?
btnImg_RecommendClose.caption=Cerrar
btnImg_Restart.caption=Si
lbl_MoneyBackInfo.caption=Disfrute de una mayor seguridad y velocidad en su sistema eliminando programas y complementos no deseados. Dispone de 60 días de garantía. Sin preguntas.
lbl_MoneyBackTitle.caption=Garantizado, un sistema más limpio y rápido
lbl_UninstallCompleted.caption=¡Desinstalación completada!
lbl_PluginTitle.caption=Para asegurar una protección en la navegación los siguientes problemas necesitan ser reparados:
lbl_UpgradeDes.caption=Para repararlos actualice a IObit Uninstaller PRO ahora.
lbl_AutoUpdateDes.caption=Limpie archivos residuales de forma automática y rápida
lbl_CleanDes.caption=Detecta y desinstala software no deseado fácilmente
lbl_MoreDBDes.caption=Elimina más programas obstinados gracias a una base de datos expandida
lbl_ProTitle.caption=Con la edición PRO puede:
lbl_RemovePlugin.caption=Eliminar complementos maliciosos para asegurar su navegador web
lbl_SupportDes.caption=Mantener sus programas importantes al día

[Uninstaller_frm_CheckRelatedForm]
btnImg_OK.caption=Desinstalar
btnImg_Cancel.caption=Cancelar

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Restaurar sistema
rdlblDesc.Caption=Restaura su sistema a un estado anterior. El último punto de restauración no puede ser eliminado por seguridad.
ListView_Restore.Columns[0].Caption=Fecha y Hora
ListView_Restore.Columns[1].Caption=Descripción
btn_CreateRestorePoint.Caption=Crear punto de restauración
RdImageButton_Restore.Caption=Restaurar
RdImageButton_Delete.Caption=Eliminar
lblNull.Caption=No hay puntos de restauración creados.

[Uninstaller_Form_CleanTool]
RdLabelCaption.caption=Limpiador de archivos
lbl_Frame_Detail.caption=El limpiador de archivos le ayuda a limpiar accesos directos no validos, archivos temporales de Windows y archivos de la carpeta descargas para ahorrar espacio y obtener un rendimiento optimo.
lbl_Shortcut_Title.caption=Accesos directos no validos
lbl_Shortcut_Detail.caption=Analiza y elimina accesos directos no validos del menú inicio y escritorio para mejorar el rendimiento del sistema.
lbl_WindowsPatch_Title.caption=Archivos temporales de Windows
lbl_WindowsPatch_Detail.caption=Limpia los archivos temporales generados durante la instalación de actualizaciones de Windows para mejorar el rendimiento del sistema.
lbl_Download_Title.caption=Carpeta Descargas
lbl_Download_Detail.caption=Analiza los archivos de la carpeta Descargas del sistema. Antes de eliminar cualquier archivo asegúrese de que son archivos residuales.
Menu_Clean_OpenFileLocation.caption=Abrir ubicación del archivo
Menu_Clean_SelectAll.caption=Seleccionar todo
Menu_Clean_InvertSelection.caption=Invertir selección
ListView_Clean.Columns[0].Caption=Ruta de archivo
RdLabelBack.Caption=Atrás
ck_SelectALL.Caption=Seleccionar todo

[uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=No, gracias
RdImgBtnUninstall.caption=Desinstalar
RdListView_History.Columns[0].Caption=Nombre del programa
RdListView_History.Columns[1].Caption=Estado

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=Cerrar

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Destructor de archivos
lbl_Listview_Title.caption=Selecciona el archivo o carpeta que desea destruir:
lblLoading.caption=Cargando...
lbl_AddFile.caption=Añadir archivo...
lbl_AddFolder.caption=Añadir carpeta...
RdImageButton_Shredder.caption=Destruir
RdImageButton_Cancel.caption=Cancelar
ListView_FileList.Columns[0].Caption=Ruta de archivo
Menu_Shredder_Shredder.caption=Destruir
Menu_Shredder_AddFile.caption=Añadir archivo
Menu_Shredder_AddFolder.caption=Añadir carpeta
Menu_Shredder_Romove.caption=Eliminar
Menu_Shredder_Clean.caption=Limpiar lista
lbl_Shredder_Tip.caption=Destruyendo archivos. Puede tardar un tiempo, por favor espere...

[uninstall_Mitor_M]
ProStillLeavesone_M=%d programa aun tiene:
Lbl_metro_Atten.caption=Atención
lbl_show.caption="%s" ha dejado archivos residuales, puede estar afectar al rendimiento del sistema.
Donotagain_M=No volver a mostrar
Hide_M=Ocultar
showDetails_M=Ver detalles
Cleanmanually_M=Limpiar manualmente
Close_M=Cerrar
AutoClean_M=Limpiar automáticamente
Cleaning_M=Limpiando
Cleannow_M=Limpiar ahora
StillLeavas_M="%s" ha dejado:
RegistryEntries_M=Entradas de registro
MBFiles_M=MB en archivos
LeftBy_M=residuos de "%s" fueron limpiados
Cleanfuture_M=Limpiar automáticamente en el futuro
Registry_M=Registro
File_M=Archivo
Files_M=Archivos
Items_M=Objetos
Item_M=Objeto
rdlblCleanupCompleted.caption=Limpieza completada
rdlblIncomplete.caption=Desinstalación incompleta
Setting_M=Ajustes
Uselessfiles_M=Archivos residuales
Uselessregistryentries_M=Entradas de registro residuales
Removingnow_M=Limpiando...
rdlblRemoving.caption=Limpiando...
TrayHintstill=Hay %d archivos residuales que pueden ser limpiados.
CCtrayHint_M=Hay %d+ archivos residuales que pueden ser limpiados.
LeftoversRemoved_M=Archivos residuales limpiados:
ProStillLeaves_M=%d programas han dejado archivos residuales:
UselessregistryentriesOne_M=Entrada de registro residual

[UninstallHistory_M]
rdlbl_NoTkanks.caption=No, gracias
RdImageButtonImageButton_Uninstall.caption=Desinstalar

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Advertencia
Lbl_Warnning_Detail.caption=Este software está protegido bajo las leyes del Copyright y tratados internacionales.
lbl_copyright.caption=Copyright© 2005-2018 IObit. Todos los derechos reservados.
lbl_Thanks_Title.caption=Agradecimientos a las siguientes personas por sus contribuciones:
rdhtmlEula.caption=<a>Condiciones y Derechos de Uso</a> | <a>Política de Privacidad</a>

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Tamaño
ListView_SoftwareList.Columns[2].Caption=Fecha de instalación
ListView_SoftwareList.Columns[3].Caption=Acción
Menu_Program_Uninstall.caption=Desinstalar
Menu_Program_Repair.caption=Reparar
Menu_Program_Refresh.caption=Refrescar
Menu_Program_ViewBy.caption=Ver por
Menu_Program_icons.caption=Iconos
Menu_Program_Details.caption=Detalles
Menu_Program_OpenFileLocation.caption=Abrir ubicación del archivo
Menu_Program_OpeninRegedit.caption=Abrir en el editor de registro
Menu_Program_SearchOnline.caption=Buscar en linea

[uninstaller_Form_Activate]
Label_Get.caption=Obtener licencia
Label_Retrv.caption=Recuperar licencia
Label_Eg.caption=Ej.: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleOne.caption=Eliminación de programas obstinados
lblContentOne.caption=Elimine programas obstinados con la mejor tecnología punta y una gran base de datos
lblTitleTwo.caption=Eliminación completa de software no deseado
lblContentTwo.caption=Programa de monitorización para detectar y desinstalar programas y complementos no deseados fácilmente
lblTitleThree.caption=Navegador web rápido y seguro
lblContentThree.caption=Elimine software y complementos / extensiones para mantener su navegador web rápido y seguro
lblTitleFour.caption=Nuevo actualizador de programas
lblContentFour.caption=Mantenga sus programas importantes al día de forma rápida y fácil
RdImgBtnRegNow.caption=Registrar ahora
RdLabelCaption.caption=Active la edición PRO para disfrutar de un mejor servicio y experiencia
Label_Please.caption=Por favor, introduzca su código de licencia y pulse el botón "Registrar ahora" para activar todas las funciones de la edición PRO.
Label_Code.caption=Código de licencia:
Label_More.caption=Más beneficios, lo prometemos:
RdImgBtn_Upgrade.caption=Actualizar a PRO
rdlblHelp.caption=Ayuda

[uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Cerrar
rdlblHelp.caption=Ayuda
Label_Please.caption=Por favor, introduzca su código de licencia y pulse el botón "Registrar ahora" para activar todas las funciones de la edición PRO.
Label_Code.caption=Código de licencia:
RdImgBtnRegister.caption=Registrar ahora
Label_Retrv.caption=Recuperar licencia
Label_HaveLicense.caption=¿No tiene una licencia?
Label_click.caption=Pulse aquí para obtener una
RdImageButton_Back.caption=Atrás
RdImageButton_Close.caption=Cerrar
RdLabelCaption.caption=Gestor de licencias
Label_Status.caption=Estado de la licencia:
Label_Activated.caption=Activado
Label_Lcode.caption=Código de licencia:
Label_Data.caption=Fecha de caducidad:
Label_Refresh.caption=Refrescar
Label_Export.caption=Exportar licencia
rdlblAlread.caption:=Ya tiene un código de licencia

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Ayuda
RdImgBtn_Closetwo.caption=Cerrar
Label_success.caption=¡La licencia ha sido activada correctamente!

[uninstaller_ToolUninstallHistroy]
RdLabelDetail.caption=Aquí se encuentra el historial y estado de los programas que has desinstalado. Si el resultado contiene archivos residuales puede pulsar "Analizar" para buscar y eliminar dichos archivos.
RdLabelCaption.caption=Historial de programas desinstalados
ListView_History.Columns[1].Caption=Fecha de desinstalación
ListView_History.Columns[2].Caption=Tamaño
ListView_History.Columns[3].Caption=Estado
ListView_History.Columns[4].Caption=Acción
Menu_ClearThis.Caption=Eliminar este registro
Menu_ClearAll.Caption=Eliminar todos los registros

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Pulse el botón izquierdo y arrastre el ratón para seleccionar el área que desea obtener una captura de pantalla
M_NoticeInfo_AC=2. Pulse el botón derecho o tecla ESC para salir
M_Rect=Rectángulo
M_Oval=Óvalo
M_Text=Texto
M_Paintbrush=Pincel
M_Return=Deshacer operación Ctrl + Z
M_Copy=Copiar al portapapeles
M_Exit=Salir
M_Save=Guardar
M_TipInfo=La captura de pantalla se ha guardado en el portapapeles. Pulse Ctrl + V para pegar la captura.
M_TipShow=No volver a mostrar
M_TipSure=Aceptar
M_NoticeInfo=1.  Pulse el botón izquierdo y arrastre el ratón para seleccionar el área que desea obtener una captura de pantalla
M_NoticeInfo_a=2.  Pulse el botón derecho o tecla ESC para salir

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Enviando...
lbl_SendFailed.caption=Envió fallido. Pulse Aceptar para enviar un comentario o sugerencia vía online.
btnImg_SendFailed.caption=Aceptar
lbl_SendSuccess.caption=Gracias por su comentario o sugerencia. Nos pondremos en contacto con usted lo antes posible.
btnImg_SendSuccess.caption=Aceptar

[Uninstaller_M]
MainGiftbox_Hint=%D% Descuento de oferta especial
MainUpdate_Hint=Una nueva versión está disponible
ShredderDetail_1=Archivos eliminados pueden ser recuperados incluso después de formatear el disco.
ShredderDetail_2=El destructor de archivos le ayuda a eliminar los archivos innecesarios de forma segura y permanente.
Program_Information=Información del programa
Files_Deleted=Archivo/s eliminado/s
Registries_Deleted=Entrada/s de registro eliminada/s
Scheduled_Tasks_Deleted=Tarea/s programada/s eliminadas
Deleted_on_Reboot=Eliminado en el reinicio
Service_Deleted=Servicio/s eliminado/s
HtmlADPluginCaption=<a>%d</a> Complemento/s de publicidad que interfieren
HtmlMaliciousPluginCaption=<a>%d</a> Complemento/s malicioso/s
MenuRight_Caption=Desinstalación profunda
UninstallLog_No_IsEmpty_M=No se han encontrado archivos residuales durante el Análisis profundo.
Input_Text_Search=Buscar
Hint_Settings=Opciones
Hint_WindowMin=Minimizar
Hint_WindowMax=Maximizar
Hint_WindowRest=Restaurar
Hint_WindowClose=Cerrar
Hint_Tools=Herramientas
Nav_Colle_Program_All=Programas
Nav_Colle_Browser=Complementos y barras de herramientas
Nav_Colle_Win=Windows Apps
Nav_Colle_AC=Centro de acción
Nav_Item_Program_All=Todos los programas
Nav_Item_Program_Recent=Programas recientes
Nav_Item_Program_Infrequent=Programas sin uso
Nav_Item_Program_Large=Programas pesados
Nav_Item_Win_Update=Windows Update
Nav_Item_Browser_All=Todos los complementos y barras de herramientas
Button_Uninstall=Desinstalar
Button_Remove=Eliminar
Button_OK=Aceptar
Button_Cancel=Cancelar
Button_Close=Cerrar
Button_Yes=Si
Button_No=No
Button_Continue=Continuar
FileCorruptedMsg=Algunos archivos de IObit Uninstaller están dañados. Por favor, reinstale IObit Uninstaller.
ToolPopForceUninstall=Forzar la desinstalación
ToolPopCleanup=Limpiador de archivos
ToolPopHistory=Historial de programas desinstalados
ToolPopFileShredder=Destructor de archivos
MoreSettingPopSetting=Ajustes...
MoreSettingPopRestore=Restaurar
MoreSettingPopExport=Exportar lista de programas
MoreSettingPopUpdate=Comprobar actualizaciones
MoreSettingPopManual=Manual de usuario
MoreSettingPopSupport=Soporte técnico
MoreSettingPopOnline=IObit online
MoreSettingPopLike=Me gusta
MoreSettingPopAbout=Acerca de
DefaultSelProg=Desinstale programas innecesarios para liberar espacio.
DefaultSelPlug=Elimine complementos no deseados para proteger su navegador web.
DefaultSelWApp=Desinstale Apps de Windows no deseados para mejorar el rendimiento de su sistema.
SelInfoProg=Programa seleccionado que sera desinstalado. Peso total:
SelInfoProgM=Programas seleccionados que serán desinstalados. Peso total:
SelInfoPlug=Complemento seleccionado que sera eliminado.
SelInfoPlugM=Complementos seleccionados que serán eliminados.
SelInfoUpdate=Actualización de Windows que sera desinstalada.
SelInfoUpdateM=Actualizaciones de Windows que serán desinstaladas.
SelInfoWApp=App seleccionada que sera desinstalada.
SelInfoWAppM=Apps seleccionadas que serán desinstaladas.
v_license_OtherCode_M=El código de licencia %s introducido es solo valida para %s. Por favor, haga clic en el botón Aceptar para descargar y registrar su %s.
Cannotconnect_M=No se pudo conectar con el servidor. Por favor, compruebe su conexiones de red o configuración proxy e intente validar su código de licencia más tarde.
license_OtherGivewalys_M=%s es una licencia de regalo y solo es valida para una determinada versión del programa. Por favor, entre <a>aquí</a> para comprar una licencia para I.U. v7 PRO.
SysRestore_CreateComplete=¿Punto de restauración creado correctamente!
SysRestore_CreateFailed=Se ha producido un error al crear un punto de restauración. Por favor, compruebe que restaurar sistema está activado.
SysRestore_CreateRestore_Confirm=¿Está seguro que desea crear un punto de restauración?
SysRestore_CreateRestore_Tip=Creando punto de restauración, por favor espere...
SysRestore_CreateRestore_Failed=Se ha producido un error al crear un punto de restauración. Por favor, compruebe que restaurar sistema está activado.
SysRestore_SetRestore_Confirm=AVISO: Restaurar el sistema a un punto anterior deshará cualquier cambio realizado hasta dicho punto. Una vez iniciado no se podrá interrumpir ni deshacer la acción. ¿Esta seguro que desea continuar?
SysRestore_SetRestore_Reboot=Es necesario reiniciar su sistema para realizar los cambios. Por favor, guarde cualquier archivo y / o programa que tenga abierto antes de reiniciar. ¿Desea reiniciar ahora?
SysRestore_SetRestore_Tip=Recuperando archivos y configuraciones del sistema, por favor, espere...
SysRestore_Delete_Confirm=¿Está seguro que desea eliminarlo?
Clean_Shortcuts_GroupsHeader_M=Accesos directos no validos
Clean_WindowsPatch_GroupsHeader_M=Archivos temporales de Windows
Clean_Download_GroupsHeader_M=Carpeta Descargas
Shredder_Del_M=¿Está seguro que desea eliminar de forma permanente %d archivos?. Está acción NO SE PODRA REVERTIR y tomara un tiempo completarlo.
Shredder_DelOne_M=¿Está seguro que desea eliminar de forma permanente %d archivo?. Está acción NO SE PODRA REVERTIR y tomara un tiempo completarlo.
Shredder_NotDel_M="%s" no se ha podido destruir debido a que esta bloqueado. Por favor, compruebe que el archivo no esta en uso.
Shredder_InUse_M=Algunos archivos no se ha podido destruir debido a que están bloqueados. Por favor, compruebe que los archivos no están en uso.
Shredder_Sucess_M=Archivos destruidos correctamente.
Shredder_OneSucess_M=Archivos destruidos correctamente.
Shredder_DirIsEmpty_M=Directorio vacío, no se puede destruir.
FileShredder_MaxCount_M=Se ha alcanzado el limite de 5000 archivos, por favor, destruya antes los archivos para poder añadir más.
BatchUninstall_NoneSelect_M=Por favor, seleccione al menos un programa.
OtherInfo_M="%s" solo puede desinstalarse desde el Panel de control. ¿Deseas abrir el Panel de control para continuar la desinstalación?
RelationInfo_M="%s" se van a desinstalar juntos. ¿Está seguro que desea desinstalarlos?
EndProInfo_M=El proceso "%s" del programa "%s" está en marcha. Por favor, asegúrese de que el proceso "%s" ha sido finalizado y pulse Continuar.
DRclickmis_M="%s" no se puede desinstalar de forma normal. Por favor, <a>pulse aquí</a> para ver instrucciones detalladas y volver a intentar desinstalar.
UinstallAgain_M=Volver a desinstalar
license_expired_M=La licencia %s ha expirado. Pulse <a>aquí</a> para comprar una nueva licencia.
license_maximum_M=La licencia %s ha alcanzado el máximo de sistemas permitidos. Por favor, pulse <a>aquí</a> para comprar otra licencia y activar IObit Uninstaller PRO en este sistema.
license_Free_M=La licencia %s no se puede activar. Por favor, compre una nueva licencia para IObit Uninstaller PRO.
license_valid_M=¡El código de la licencia introducido no es valido!. Por favor, introduzca un código de licencia valido.
Uninstall_Btn_Str=Desinstalar
SureToDelete_Str=¿Está seguro que desea eliminar este objeto?
DeselectAll_Str=Deseleccionar todo
SelectAll_Str=Seleccionar todo
SuccessReslutFromHistroySome=Los archivos residuales del programa <a>%d</a> han sido limpiados correctamente. Puede ver los detalles debajo.
SuccessWithNoResidualSingle=<a>%d</a> programa ha sido desinstalado correctamente sin dejar archivos residuales.
SuccessWithNoResidualSome=<a>%d</a> programas han sido desinstalados correctamente sin dejar archivos residuales.
FailedReslut=Se produjo un error al desinstalar "%s". Introduzca su dirección de email y pulse el botón Comentar. Un archivo de log sera enviado para revisar.
AllFailedReslutSingle=Se ha producido un error al desinstalar "%s". Introduzca su dirección de email y pulse el botón Comentar. Un archivo de log sera enviado para revisar.
AllFailedReslutSome=Se ha producido un error al desinstalar "%d" programas. Introduzca su dirección de email y pulse el botón Comentar. Un archivo de log sera enviado para revisar.
MsgBox_SelectWin8App=Por favor, seleccione al menos una App.
NoticeInfo_One=Se ha detectado un complemento malicioso en su navegador, por favor, abra IObit Uninstaller para eliminarlo.
NoticeInfo_Some=Se han detectado varios complementos maliciosos en su navegador, por favor, abra IObit Uninstaller para eliminarlos.
FuncPluginRemoveSuccessMsgBox=Objeto eliminado correctamente
FuncPluginSelectMsgBox=Por favor, seleccione primero un objeto.
FuncPluginRemoveFailedMsgBox_2=Por favor, cierre el siguiente navegador web para poder eliminar los objetos:
FuncPluginRemoveFailedMsgBox_3=Por favor, cierre su navegador web e inténtelo de nuevo.
FuncPluginRemoveFailedSingleMsgBox=La eliminación de %s ha fallado. Por favor, pulse en Comentar para obtener ayuda.
FuncPluginRemoveFailedSomeMsgBox=La eliminación de %d objetos ha fallado. Por favor, pulse en Comentar para obtener ayuda.
RestoreDefaultSettingsButton=Restaurar %s a los ajustes de fabrica
FeedBack_Sending=Enviando...
FeedBack_SendingSuccess=Envío completado
FeedBack_SendFailed=Envió fallido. Pulse Aceptar para enviar un comentario o sugerencia vía online.
licenseEg_M=Ej.: AAAAA-BBBBB-CCCCC-DDDDD
lbl_White.caption=Blanco
NouselessFiles_M=No se han encontrado archivos residuales en su sistema.
ExistDownloadFile_M=¿Está seguro que desea limpiar los archivos seleccionados de la carpeta Descargas?
scaning_M=Analizando
Exit_M=Salir
OpenIU_M=Abrir IObit Uninstaller
Allthefollowing_M=Todos los archivos residuales han sido limpiados correctamente.
SpecTOK=Aceptar
SpecTHide=Ocultar
SpecTUninstalling=Desinstalando el siguiente programa:
SpecTUninstallingM=Desinstalando los siguientes programas:
SpecTUninstalled=El programa ha sido desinstalado correctamente.
SpecTUninstalledM=Los programas han sido desinstalados correctamente.
Shredder_NotAddFolder_M=No se pudo añadir el archivo %s al destructor de archivos, esa operación podría producir inestabilidad en su sistema
ForceUninstallEndProgressMsg=%s está en marcha. Por favor, cierre el proceso e inténtelo de nuevo.
Setting_UITitle=Interfaz de usuario
Setting_UpdateTitle=Método de actualización
Setting_GeneralTilte=Opciones Generales
Setting_NotificationTilte=Notificaciones
Setting_Size_Normal=Normal
Setting_Size_Large=Grande
Setting_Size_Larger=Gigante
Update_NoItem_Tip=No se encontraron actualizaciones de Windows.
MsgBox_SelectProgram=Por favor, seleccione al menos un programa.
UpdateColumnStr_Title=Nombre de la actualización (Total:%d)
Update_Loading_Tip=Cargando actualización de Windows....
Win8NoItemTip=No se han encontrado Apps de Windows.
Win8ColumnStr_Title=Nombre de la App (Total: %d)
Detail_Tip=Detalles
Detail_Name=Nombre
Detail_Ver=Versión
Detail_Path=Ruta de instalación
Detail_Des=Descripción
Detail_Publisher=Desarrollador
Win8LoadingApp=Cargando Apps...
Win8ListViewGroupsWin8AppHeader=Windows Apps
Win8ListViewGroupsWin8AppSubtitle=Apps publicadas por Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Apps de terceros
Win8ListViewGroupsThirdSubtitle=Apps publicadas por terceros.
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Barras de herramientas maliciosas y complementos
ListViewGroupMaliciousDesc=Las barras de herramientas maliciosas y complementos pueden cambiar tu navegador web y robar información privada.
ListViewGroupAdTitle=Barras de herramientas y complementos mal intencionadas
ListViewGroupAdDesc=Las barras de herramientas y complementos mal intencionadas muestran avisos, publicidad, etc. con el fin de robar datos al usuario.
ListViewGroupTrustTitle=Barras de herramientas y complementos seguros.
ListViewGroupTrustDesc=Las barras de herramientas y complementos seguros no ponen en peligro su sistema. Usted puede decidir si quiere eliminarlos o mantenerlos.
ListViewGroupExtensions=Extensiones
ListViewGroupPlugins=Complementos
ListViewGroupToolbar=Barra de herramientas
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupInjectedPrograms=Programas inyectados
ListViewGroupExtension_DES=Las extensiones son utilizadas para personalizar el navegador web con funciones adicionales
ListViewGroupPlugin_DES=Los complementos pueden ser instalados fácilmente y ser usados como parte del navegador web
ListViewGroupToolbar_DES=Las barras de herramientas ayudan a tener un acceso rápido a sitios u opciones del navegador web
ListViewGroupBHO_DES=Las BHO le ofrecen un navegador web a su gusto y con funciones simplificadas
ListViewGroupActivex_DES=El ActiveX es utilizado en Internet Explorer para facilitar la reproducción de contenido multimedia
ListViewGroupInjection_DES=Los programas inyectados son insertados por software de terceros en forma de DLL para añadir funciones adicionales al navegador web
PluginNoItemTip=No se han encontrado barras de herramientas o complementos en su navegador web
NoSerchItem_Tip=No se han encontrado objetos con su criterio de búsqueda.
PluginColumnStr_Title=Nombre (Total: %d)
ChromeSysncStr=Por favor, desactive la función sincronizar de Google Chrome para eliminar el complemento por completo. De no hacerlo el complemento sera reinstalado de forma automática.
FuncPluginSysPluginMsgBox=No se recomienda eliminar %s, algunas funciones del navegador web podrían verse afectadas.
FuncPluginLoading=Cargando...
FuncPluginRmoveSuccess=Eliminación completada. Cargando...
FuncVotePlugSelectMsgBox=Por favor, seleccione un objeto para valorar
FuncPluginRmoveConfireSingleMsgBox=¿Está seguro que de sea eliminar el objeto seleccionado?
FuncPluginRmoveConfireSomeMsgBox=¿Está seguro que de sea eliminar los objetos seleccionados?
FuncCheckBrowserMsgBox_1=%s está en marcha.
FuncCheckBrowserMsgBox_2=Pulse Aceptar para cerrarlo (Por favor, asegúrese de guardar cualquier dato antes de proceder).
FuncCheckBrowserMsgBox_3=Pulse Cancelar para abortar la operación.
FuncCheckBrowserMsgBox_4=%s está en marcha.
FuncCheckBrowserMsgBox_5=Pulse Aceptar para forzar el cierre (Atención: Los datos sin guardar se perderán).
FuncCheckBrowserMsgBox_6=Pulse Cancelar para abortar la operación.
FuncPluginRemoveFailedMsgBox_1=No se pudieron eliminar los siguientes objetos:
FuncPluginRemoveFailedMsgBox_4=No se pudo eliminar %s debido a que está bloqueado por %s. Por favor, cierre el programa %s y reinicie IObit Uninstaller para volver a intentar eliminarlo.
FuncRestoreSuccessMsgBox=Ajustes restablecidos correctamente.
FuncRestoreFailedMsgBox=No se ha podido restablecer los ajustes del navegador web, por favor, cierre %s y vuelve a intentarlo.
PluginRestoreStr=Restaurar %s a los ajustes de fabrica
FuncVoteMarkSelectMsgBox=Por favor, ponga una valoración.
FuncVoteFailedMsgBox=No se pudo valorar, por favor, compruebe su conexión a internet y vuelva a intentarlo.
FuncVoteActiveVote=Valorar
FuncVoteWaitting=Enviando valoración, por favor, espere...
VoteStr_1=<a>1</a> usuario ya ha valorado. Usted ya había valorado.
VoteStr_2=Aun no se ha valorado. Sea el primero en poner la primera valoración.
VoteStr_3=<a>%d</a> usuarios ya han valorado. Usted ya había valorado.
VoteStr_4=<a>%d</a> usuarios ya han valorado. ¿Qué le ha parecido este complemento?
NoticeInfoEx_One=<a>1</a> complemento malicioso a sido detectado en su navegador web, por favor, abra IObit Uninstaller para eliminarlo.
NoticeInfoEx_Some=<a>%d</a> complementos maliciosos han sido detectados en su navegador web, por favor, abra IObit Uninstaller para eliminarlos.
UninstallPromote=Comprar ahora
OneItemStr=%d objeto
SomeItemStr=%d objetos
OneItem=Objeto
SomeItems=Objetos
RebootToDelete_Str=(Eliminar al reiniciar)
UninstallingSingleStr=¿Está seguro que desea desinstalar el programa seleccionado?
UninstallingSomeStr=¿Está seguro que desea desinstalar los %d programas seleccionados?
Uninstall_Str=Desinstalando %s (%d/%d)
Scan_Str=Analizando %s (%d/%d)
CreateRetore_Str=Creando punto de restauración, por favor espere...
SureToDeleteSomeStr=Se han desinstalado <a>%d</a> programas. Por favor, asegúrese de seleccionar los objetos que desea eliminar.
SureToDeleteOneStr=Se ha desinstalado <a>1</a> programa. Por favor, asegúrese de seleccionar los objetos que desea eliminar.
SureToDeleteByHistroyStr=Análisis completado. Por favor, asegúrese de seleccionar los objetos que desea eliminar.
DeletingStr=Eliminado archivos residuales, por favor, espere
DeleteCancleStr=¿Está seguro que desea cancelar la eliminación?
RestoringCancleStr=Creando punto de restauración. ¿Está seguro que desea cancelar la operación?
RegistryCaption_Str=Registro
FileCaption_Str=Archivo
TaskCaption_Str=Tareas programadas
ServiceCaption_Str=Servicios del sistema
HintProToolStr=La desinstalación avanzada le ayuda a desinstalar %s de forma completa y profunda.
SuccessReslutFromHistroySingle=Algunos archivos residuales han sido limpiados correctamente. Puede ver los detalles debajo:
SuccessReslutFromUninstallSingle=<a>%d</a> programa ha sido desinstalado correctamente, puede ver los detalles debajo:
SuccessReslutFromUninstallSome=<a>%d</a> programas han sido desinstalados correctamente, puede ver los detalles debajo:
SuccessReslutNeedRestartSingle=<a>%d</a> programa ha sido desinstalado.
SuccessReslutNeedRestartSome=<a>%d</a> programas han sido desinstalados.
FileDeleteReslut=Archivos eliminados:  <a>%s</a>
RegDeleteReslut=Entradas de registro eliminadas:  <a>%d</a>
TaskDeleteReslut=Tareas programadas eliminadas:  <a>%d</a>
ServiceDeleteReslut=Servicios eliminados:  <a>%d</a>
HtmlRecomReslutCaption=Se han desinstalado <a>%d</a> programas y eliminado los archivos residuales. Puede ver los detalles debajo:
HtmlFileReCaption=<a>%s</a> de archivos residuales
HtmlRegReCaption=<a>%d</a> entradas de registro residuales
HtmlTaskReCaption=<a>%d</a> tareas programadas invalidas
HtmlServicesReCaption=<a>%d</a> servicios del sistema inválidos
RebootYes=Reiniciar ahora
RebootLater=Posponer reinicio
FromHistroyNoItem=No se han encontrado archivos residuales.
FromUninstallNoItem=Desinstalación completada.
RelatedMetroText=Algunas Apps están relacionadas. Desinstalar cualquiera de ellas provocara la desinstalación de todas las demás de forma automática. ¿Está seguro que desea continuar?
RelatedSoftText=El programa de arriba forma parte de un pack de programas que fueron instalados en conjunto. ¿Desea desinstalar el pack completo?
EmailHint=Por favor, introduzca su dirección de correo aquí
MemoHint=Por favor, describa su sugerencia o problema que ha encontrado con detalles.
EmailMessage=Por favor, asegúrese de que la dirección de email es correcta para que podamos contactar con usted.
ScreenMaxMessage=Aviso. Ha superado el limite de 5 capturas de pantalla.
CloseHintMsg=¿Está seguro que desea cancelar el envió de un comentario o sugerencia?
FeedBack_1=Me gusta
FeedBack_2=Sugerencia
FeedBack_3=Problema al desinstalar
FeedBack_4=Problema al mostrar los programas
FeedBack_5=Problema con el análisis profundo
FeedBack_6=Reportar un fallo
FeedBack_7=Otros
RelatedProTip=Active la edición PRO para desinstalar packs de programas.
SpecProTip1=Desinstale %s y más programas completamente.
SpecProTip2=Active la edición PRO para obtener ésta función y disfrutar de muchas más funciones de la edición PRO.
UninstallProTipEnterCode=Introducir código
UninstallProTipActive=Activar ahora
UninstallProTipManage=Administrar licencia
Scan_M=Analizar
Clean_M=Limpiar
Cleaning_M=Limpiando
SelectAll_M=Seleccionar todo
DeselectAll_M=Deseleccionar todo
PleaseSelect_M=Por favor, seleccione al menos un objeto para analizar.
CloseHint_M=Cerrar
Invalid_item_M=(objeto invalido)
ListviewHeader_Software_M=Nombre del programa (Total: %d)
SoftwareFrame_ProgramName_M=Nombre del programa (Total:%s)
History_Scan_M=Analizar
History_Detail_M=Detalles
History_Residualfilesleft_M=Archivos residuales sobrantes
Uninstalled_completely_M=Desinstalación completa
History_Installed_M=Instalado
History_info_DouBle_M=Los programas seleccionados para desinstalar la anterior vez no fueron eliminados completamente. Por favor, pulse desinstalar para continuar.
History_info_One_M=El programa seleccionado para desinstalar la anterior vez no fue eliminado completamente. Por favor, pulse desinstalar para continuar.
SoftwareFrame_InstallDate_M=Fecha de instalación
SoftwareFrame_FrequencyUse_M=Último uso
HistoryInfo_DisplayName=Mostrar nombre
HistoryInfo_Publisher=Desarrollador
HistoryInfo_Version=Versión
HistoryInfo_InstallDate=Fecha de instalación
HistoryInfo_UseSize=Espacio utilizado
HistoryInfo_Location=Localización
HistoryInfo_UninstallDate=Fecha de desinstalación
SoftwareFrame_Frequency_DaysHint_M=No se ha utilizado en %s días.
Noprograms_Frequencyofuse_M=Todos los programas son utilizados frecuentemente.
Noprograms_100Size_M=No se han encontrado programas mayores a 100 MB.
Noprograms_match_M=No se han encontrado objetos con su criterio de búsqueda.
Noprograms_Recent_M=No se han encontrado programas instalados en los últimos 10 días.
Details_M=Detalles
Export_M=Exportar
monthsago_M=Hace %d meses
yearsago_M=Hace %d año
yearsagos_M=Hace %d años
days_left_M=Días restantes
SU_Title=Actualizador de programas
SU_COL_Name=Actualizador de programas
SU_COL_Version=Versión
SU_COL_Ignore=Ignorar
SU_COL_State=Estado
SU_Ignore=Ignorar
SU_Ignored=Ignorado
SU_NoIgnore=No ignorar
SU_Update=Actualizar
SU_Updating=Actualizando
SU_UpToDate=Actualizado
SU_NewVersion=Nueva versión
SU_CurrVersion=Versión actual
SU_ActivePro=Activar actualizaciones automáticas
SU_Button_UpdateAll=Actualizar todo
SU_Tip=Le ayuda a mantener sus programas actualizados de forma fácil y eficiente.
APTitle=Activar todas las mejoras
AP1=Elimine más Apps innecesarias
AP2=Elimine completamente programas malintencionados
AP3=Elimine malware de su navegador web
AP4=Desinstale complementos maliciosos
Startup_Delete_M=Eliminar
SpecTClose=Cerrar
Explorer_Button=Destructor de archivos
LicenseSeat_M=Asientos de la licencia:
Powerful_File_Reboot_M=Archivos eliminados en el reinicio:
Powerful_File_Del_M=Archivos eliminados:
Powerful_Reg_Sucess_M=Entrada de registro eliminada:
Powerful_Reg_Faild_M=No se pudo eliminar entrada de registro:
Powerful_Task_Sucess_M=Tarea programada eliminada:
Powerful_Task_Faild_M=No se pudo eliminar tarea programada:
Powerful_Services_Sucess_M=Servicio eliminado:
Powerful_Services_Faild_M=No se pudo eliminar servicio:
CodeLiftTime_M=Esto es una licencia válida de por vida y solo es para IObit Uninstaller v6. Por favor, reinstale IObit Uninstaller v6 PRO.
Controlpanel_Button=Desinstalación profunda
Program_Mult=El programa ya se está ejecutando desde otra cuenta de usuario. Por favor, cierre el programa desde la otra cuenta de usuario e inténtelo de nuevo.

[promot_M]
CountDown_M=Oferta por tiempo limitado: %dd:%dh:%dm:%ds:%dms*
Youhave_M=¡Dispone de un descuento especial del %D% de parte de IObit!
ThisSpecial_M=Está oferta especial es para agradecer a los usuarios que ayudan a hacer que IOBit Uninstaller sea mejor.
OnlyDays_M=Quedan %D días restantes
enjoy_the_PRO_M=Active ahora para disfrutar de las ventajas de la edición PRO:
PromotOne_M=Elimine más Apps innecesarias
PromotTwo_M=Elimine completamente programas malintencionados
PromotThere_M=Elimine malware de su navegador web
ActivateNow_M=Activar ahora
GiveOffer_M=Renunciar a esta oferta especial

[SendBugReportNew_M]
M_OKTips=Aceptar
M_SendingTips=Enviando...
M_AskUserTips=ha encontrado un problema. Por favor, envié un reporte de errores para que podamos solucionarlo.
M_BugStatisticsTips=ha encontrado un problema de debe cerrarse. Estamos comprobando la causa, por favor, espere...
M_AttentionTips=ha encontrado un problema y debe cerrarse. Por favor, reinicie e inténtelo más tarde.
M_InvalidEmailTips=¡Dirección de email incorrecta! Por favor, escriba un dirección de email válida para que pueda recibir una respuesta.

[ACD_frmActionCenter]
lbl_Cancel.Caption=Cancelar
btnClose.Hint=Cerrar
lbl_Min.Caption=Minimizar

[SendBugReportNew_FrmMain]
btnClose.Hint=Cerrar
lblTitle.Caption=IObit Uninstaller
btnSendReport.Caption=Enviar reporte de errores
lblErrorDetails.Caption=Detalles del error:
lblUserEmail.Caption=Su dirección de email:
lblSuccTips.Caption=Gracias por enviar el reporte de errores. Intentaremos resolverlo lo antes posible.

[ActionCenter_M]
M_kvpCaption=Video Downloader
M_kvpInfo_NotIns=Descarga vídeos de YouTube y de 10,000 sitios más rápidamente 
M_kvpInfo_UpToDate=Descarga vídeos de YouTube y de 10,000 sitios más rápidamente 
M_kvpOffer=Descarga vídeos de YouTube y de 10,000 sitios más rápidamente <br>Descarga vídeos en cualquier formato con un sólo clic <br>Descarga listas de reproducción de YouTube y listas de reproducción de Lynda en lotes <br>Velocidad de descarga 3 veces más rápida con la tecnología multi-thread <br>Convierte vídeos en línea y locales a cualquier format
M_ASCOffer=Limpie y optimice su sistema con un clic.<br>Acelere el inicio del sistema hasta un 300%.<br>Elimine los rastros de navegación para una mayor privacidad.<br>Monitor de sistema en tiempo real para una mayor eficiencia.<br>Proteja su sistema de cualquier Spyware.
M_IMFOffer=Programa anti-malware más potente y comprensivo.<br>Defiéndete de los RansomWare como GoldenEye y WannaCry.<br>Navegación online y descargas seguras.<br>Protección total en tiempo real más profunda.
M_DBOffer=Base de Datos más grande (+ 1.000.000).<br>Actualiza los controladores con 1 clic.<br>Actualizaciones seguras con la calificación de controladores WHQL.<br>Solucionador de problemas comunes (Ej: Red, sonido, etc...).<br>Reduce cuelgues y pantallazos del sistema.
M_SDOffer=Alta velocidad de acceso a los archivos.<br>Máximo rendimiento en el disco duro.<br>Acelere el inicio de su sistema hasta un 100%.<br>Optimice los juegos para una mejor experiencia.
M_SMOffer=Disponga nuevamente del clásico menú de inicio para Windows 8/10.<br>El más potente y simple buscador de archivos.
M_DLOffer=El más simple y seguro camino para gestionar sus contraseñas.<br>Genere contraseñas únicas para proteger sus cuentas.<br>Inicie sesión de forma automática en sus páginas webs favoritas.<br>Para Windows, Mac, iOS y Android.
M_IOTOffer=El mejor gestor para iPhone.<br>Transfiera datos entre su iPhone y otro iPhone, iPad, iPod o PC.<br>Un gestor gratuito de fácil uso para sus imágenes, audio y vídeos.<br>Limpie archivos residuales y cache para liberar espacio.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion protects you against phishing and malware sites.
M_AdawareInfo_UpToDate=Web Companion protects you against phishing and malware sites.
M_AdawareOfferDesc=¿Instalar Web Companion para mejorar su protección de Internet y establecer Bing® de Microsoft™ como página principal con nuevas pestañas y motor de búsqueda por defecto en sus navegadores web?  
M_AdawareOffer=Más rápido y fácil de instalar.<br>Protección Anti-Phishing.<br>Protección Web en Tiempo Real.<br>Compatibilidad con múltiples navegadores.
M_Moffer_Title=IObit Recomienda
M_Close=Cerrar
M_Cancel=Cancelar
M_Moffer_Install=Instalar
M_Moffer_NoteEP=Pulsando en "Instalar" usted acepta instalar %s y con ello las <a>Condiciones y Derechos de Uso (EULA)</a> así como la <a>Política de Privacidad</a>.
M_Moffer_Refund=<a>Nota:</a> Usted puede solicitar un reembolso en un periodo de 30 días. Lea la <a>Política de reembolso</a>.
M_HideAC=Ocultar
M_AC_FreeTitle2=Centro de acción
M_Updating=Actualizando
M_FixAllAC=Obtener todo
M_AC_FreeTitle=Seguridad y rendimiento
M_ShowAC=Mostrar
M_ShowACTitle=Seguridad y rendimiento
M_ShowACDesc=Pulse "Mostrar" para ver los otros programas recomendados. Instale para obtener una mejor seguridad y protección en su sistema así como un mejor rendimiento.
M_RunAMC=Instalar ahora
M_Install=Instalar ahora
M_Fix=Instalar ahora
M_RuniFreeUp=Analizar ahora
M_RunDB=Analizar ahora
M_RunIMF=Analizar ahora
M_RunASC=Analizar ahora
M_RunIU=Ejecutar ahora
M_RunSM=Ejecutar ahora
M_BuySD=Comprar ahora
M_BuyDB=Comprar ahora
M_BuyIMF=Comprar ahora
M_ShowACTitlePro=Oferta exclusiva VIP
M_VipTitle=Oferta exclusiva VIP
M_BuyiFreeUp=Comprar ahora
M_AC_FreeHelp_Ins=Obtenga una mejor protección y aumento de rendimiento con los programas recomendados.
M_AC_FreeHelp_Upt=No tiene las funciones mejoradas ni las nuevas funciones.
M_AC_FreeHelp_OK=Ejecutando los siguientes programas regularmente obtendrá una mayor seguridad y rendimiento en el sistema.
M_AC_Free_EULA=Anteriormente ya acepto las Condiciones y Derechos de Uso (EULA) que se aplica también a los productos de IObit.
M_AC_Free_ReadEULA=Leer EULA
M_ShowACTitle2=¡Aviso!
M_AC_FreeDetail2=Obtenga una mejor seguridad y aumento de rendimiento con los programas recomendados. Usted ya acepto <a>Las Condiciones y Derechos de Uso</a> cuales se aplican a los productos de IObit recomendados.
M_AC_FreeDetail2_db=Obtenga una mejor seguridad y aumento de rendimiento con los programas recomendados. Usted ya acepto <a>Las Condiciones y Derechos de Uso</a> cuales se aplican aquí también.
M_Scan=Analizando...
M_Recomm_Ins=Recomendación: Instalar %s
M_Recomm_Upt=Recomendación: Actualizar %s
M_none=Ninguno
M_fixing=Instalando
M_fixed=Obtener
M_failed=Fallido
M_RuningWell=Última versión instalada
M_Outdated=Desactualizado
M_NotInstalled=No instalado
M_ASCCaption=Rendimiento del sistema
M_ASCInfo_NotIns=Se han encontrado entradas de registro, datos de privacidad y archivos basura en su sistema.
M_ASCInfo_UpToDate=Advanced SystemCare puede acelerar y optimizar su sistema con un solo clic.
M_ASCInfo_NeedUpDate=Advanced SystemCare está desactualizado.
M_ASCDesc=Un solo clic para proteger y optimizar su sistema.
M_IMFCaption=Protección contra Malware
M_IMFInfo_NotIns=Obtenga una mejor protección instalando IOBit anti-spyware.
M_IMFInfo_UpToDate=IOBit Malware Fighter protege su sistema de varios malwares.
M_IMFInfo_NeedUpDate=Su programa anti-spyware está desactualizado.
M_IMFDesc=Proteja su sistema contra malwares.
M_DBCaption=Actualizador de controladores
M_DBInfo_NotIns_C=Actualice sus controladores antiguos y repare los que fallan o faltan por instalar para disponer de un sistema más estable.
M_DBInfo_NotIns=Parece que tiene controladores desactualizados, podrían producir inestabilidad y lentitud en su sistema.
M_DBInfo_UpToDate=Driver Booster actualiza todos los controladores antiguos de su sistema.
M_DBInfo_NeedUpDate=Su programa actualizador de controladores está desactualizado.
M_DBDesc=Actualice todos sus controladores de su sistema.
M_SDCaption=Optimización de disco
M_SDInfo_NotIns=Optimice su disco para obtener un sistema y un arranque así como acceso a archivos más rápido.
M_SDInfo_UpToDate=Smart Defrag desfragmenta su disco para un rendimiento optimo.
M_SDInfo_NeedUpDate=Su programa desfragmentador está desactualizado.
M_SDDesc=Desfragmente su disco para un rendimiento optimo.
M_RunSD=Desfragmentar ahora
M_SMCaption=Start Menu
M_SMInfo_NotIns=Obtenga de nuevo su familiar menú de "Inicio".
M_SMInfo_UpToDate=Start Menu 8 le devuelve el menú "Inicio" de Windows.
M_SMInfo_NeedUpDate=Su programa Star Menu 8 está desactualizado.
M_SMDesc=Vuelva a tener el menú de "Inicio" y gestione su escritorio.
M_AMCCaption=Protección para Android
M_AMCInfo_NotIns=Obtenga la mejor seguridad y privacidad en su dispositivo Android.
M_Recomm_Ins_AMC=Recomendación: Instalar %s para su sistema Android.
M_AMCDesc=Optimice y asegure su dispositivo Android.
M_DLCaption=Gestor de contraseñas
M_DLInfo_NotIns=Proteja y gestione sus contraseñas con Dashlane Password Manager.
M_DLInfo_UpToDate=No olvide sus contraseñas con la seguridad de Dashlane.
M_RunDL=Gestionar
M_AC_FreeTitleHide1=¡Todos los programas recomendados están ocultos!
M_AC_FreeTitleHide2=Pulse en "Mostrar" para ver e instalar y obtener una protección y rendimiento completo.
M_IUCaption=Programa desinstalador
M_IUInfo_NotIns=Elimine programas, barras de herramientas y complementos no deseados.
M_IUInfo_UpToDate=IObit Uninstaller Elimina complementos y aplicaciones mal intencionadas.
M_IUInfo_NeedUpDate=Su programa IObit Uninstaller está desactualizado.
M_FPCaption=Conversor de vídeo
M_FPInfo_NotIns=Obtenga Video Converter para convertir sus vídeos y verlos en diferentes dispositivos.
M_FPInfo_UpToDate=Disfrute viendo sus vídeos en cualquier dispositivo que quiera.
M_FPInfo_NeedUpDate=Format Package está desactualizado.
M_iFreeUpCaption=Optimización para iOS
M_iFreeUpDesc=Libere espacio de su dispositivo iOS.
M_iFreeUpInfo_NotIns=Hay mucho espacio desperdiciado en su dispositivo iOS.
M_iFreeUpInfo_UpToDate=iFreeUp libera espacio de su dispositivo iOS.
M_iFreeUpInfo_NeedUpDate=Su iFreeUp está desactualizado.
M_Recomm_Ins_iFreeUp=Recomendación: Instalar %s para liberar espacio malgastado.
M_RunSGB=Acelerar ahora
M_SGBCaption=Optimización para juegos
M_SGBInfo_NotIns=Acelere sus juegos y aumente la vida de su sistema manteniendolo en forma.
M_SGBInfo_UpToDate=Superb Game Boost acelera y optimiza el rendimiento de sus juegos con un solo clic.
M_SGBInfo_NeedUpDate=Superb Game Boost está desactualizado.
M_RunIVC=Intentar ahora
M_IVCCaption=Conversor de vídeo gratuito
M_IVCInfo_NotIns=¡100% gratuito, más de 150 formatos así como una conversión de vídeo rápida!
M_IVCInfo_UpToDate=Vea sus vídeos donde usted quiera.
M_IVCInfo_NeedUpDate=iFun Video Converter está desactualizado.
M_RunIOT=Gestionar ahora
M_IOTCaption=Gestor de iPhone
M_IOTInfo_NotIns=Un clic para importar, exportar y administrar fotografías, vídeos y música de su dispositivo iOS.
M_IOTInfo_UpToDate=Un clic para importar, exportar y administrar fotografías, vídeos y música de su dispositivo iOS.
M_IOTInfo_NeedUpDate=IOTransfer está desactualizado.
M_IOTTip=IOTransfer promete:<br>+ Transferir música desde su iPhone al PC / iTunes<br>+ Administrar todas sus fotos de forma fácil<br>+ Realizar copias del contenido de su iPhone<br>+ Soporte técnico premium
M_IOTDesc=Gestor de contenido Todo-En-Uno para Iphone y iPad.
M_AC_ShareTip=Comparta está oferta exclusiva con sus amigos y familiares
M_AC_Pro_Title=Otros productos son recomendados para una mejor seguridad y rendimiento.
M_ACPro_SubTitle=Compre ahora y disfrute de un descuento EXCLUSIVO solo para usuarios de ASC PRO.
M_ACPro_SubTitle_AU=Compre ahora y disfrute de un descuento EXCLUSIVO solo para usuarios de ASC PRO.
M_ActionCenterTitle_Perfectly=¡Todos los programas están funcionando correctamente!
M_ACPro_SubTitle_db=Compre ahora y disfrute de un descuento exclusivo solo para usuarios con Driver Booster PRO.
M_SubTitle_Perfectly=Ejecutando los siguientes programas recomendados de forma regular mantendrá una protección y rendimiento optimo. Disfrute utilizándolos.
M_ShowACDescPro=Pulse en "Mostrar" para obtener un descuento EXCLUSIVO para los productos de IObit recomendados.
M_AC_ProShareMail=Compartir a través de email
M_AC_ProShareFB=Compartir a través de Facebook
M_AC_NoMailCLient=Se ha producido un error, el cliente de correo no está instalado correctamente.
M_AC_Tips=Obtenga una mayor seguridad y protección así como un mejor rendimiento instalado los programas recomendados.

[Uninstaller_Form_UptoPro]
Rdlb_UpdateManually.caption=Actualizar manualmente
Rdlb_lbOpenBuyWeb.caption=¿Cansado de actualizar manualmente?
RdLb_OpenBuyWeb.caption=Active las actualizaciones automáticas

[ACD_M]
M_Downloading=Descargando:
M_TipFixing=Reparando
M_Tips=Descarga en proceso. Haga doble clic en el icono para ver los detalles.
M_Installing=Instalando:
M_MD5Faild=La descarga a fallado. Por favor, inténtelo más tarde.
M_NetError=La descarga a fallado por un error en la conexión. Por favor, inténtelo más tarde.
M_DiskIsFull=¡No hay suficiente espacio en el disco!
M_Speed=Velocidad:
M_AreSure_IObit=¿Está seguro que desea salir de IObit Downloader?

